tap 'caskroom/cask'
tap 'sanemat/font'
brew 'mecab'
brew 'mecab-ipadic'
brew 'nkf'
brew 'pyenv'
brew 'sqlite'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'tmux'
brew 'tree'
brew 'zsh'
brew 'tmux'
brew 'wget'
brew 'vim', args: ['with-lua', 'with-python3']
brew 'sanemat/font/ricty', args: ['powerline', 'vim-powerline']
cask 'google-chrome'
cask 'iterm2'
cask 'mactex'
cask 'mendeley-desktop'
cask 'microsoft-office'
cask 'slack'
cask 'skype'
