cask 'claude-code'
cask 'codex'
cask 'ghostty'
cask 'google-chrome'
cask 'netron'
cask 'notion'
cask 'nvidia-nsight-systems'
cask 'obs'
cask 'inkscape'
cask 'insomnia'
cask 'quo'
cask 'rancher'
cask 'slack'
cask 'visual-studio-code'
cask '1password'
