bung87.rails
bung87.vscode-gemfile
castwide.solargraph
Hridoy.rails-snippets
James-Yu.latex-workshop
ms-azuretools.vscode-docker
ms-mssql.mssql
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.cpptools
ms-vscode.Go
njpwerner.autodocstring
octref.vetur
oderwat.indent-rainbow
PKief.material-icon-theme
rebornix.ruby
rust-lang.rust
sianglim.slim
vayan.haml
wingrunr21.vscode-ruby
