castwide.solargraph
Hridoy.rails-snippets
James-Yu.latex-workshop
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-ssh-explorer
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.cpptools
njpwerner.autodocstring
oderwat.indent-rainbow
PeterJausovec.vscode-docker
rebornix.ruby
vayan.haml
