bung87.rails
bung87.vscode-gemfile
castwide.solargraph
christian-kohler.path-intellisense
golang.go
Hridoy.rails-snippets
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.cpptools
ms-vsliveshare.vsliveshare
njpwerner.autodocstring
oderwat.indent-rainbow
PKief.material-icon-theme
rebornix.ruby
rust-lang.rust
shardulm94.trailing-spaces
sianglim.slim
vangware.dark-plus-material
vayan.haml
wingrunr21.vscode-ruby
