tap 'ktr0731/evans'

brew 'bat'
brew 'cookiecutter'
brew 'coreutils'
brew 'envchain'
brew 'evans'
brew 'fzf'
brew 'ghq'
brew 'gh'
brew 'htop'
brew 'jq'
brew 'krew'
brew 'kubectx'
brew 'kubernetes-cli'
brew 'sheldon'
brew 'the_silver_searcher'
brew 'tree'
brew 'z'

tap 'himkt/himkt'
brew 'omoide'

brew 'nextdns/tap/nextdns'
