brew 'coreutils'
brew 'envchain'
brew 'fzf'
brew 'ghq'
brew 'gh'
brew 'htop'
brew 'jq'
brew 'krew'
brew 'kubernetes-cli'
brew 'reattach-to-user-namespace'
brew 'sheldon'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'z'

tap 'derailed/k9s'
tap 'himkt/himkt'
tap 'ktr0731/evans'
tap 'ynqa/tap'

brew 'derailed/k9s/k9s'
brew 'himkt/himkt/ac-random-test'
brew 'ktr0731/evans/evans'
brew 'ynqa/tap/jnv'
