# essential
brew 'gcc'
brew 'llvm'

# natural language processing
brew 'nkf'
brew 'mecab'
brew 'mecab-ipadic'

# python development
brew 'pyenv'
brew 'pyenv-virtualenv'

# ruby development
brew 'rbenv'
brew 'ruby-build'

brew 'tmux'
brew 'neovim'
brew 'htop'

brew 'tree'
brew 'wget'
brew 'sqlite'
