tap 'caskroom/cask'
tap 'sanemat/font'
brew 'mecab'
brew 'mecab-ipadic'
brew 'nkf'
brew 'pyenv'
brew 'sqlite'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'tmux'
brew 'tree'
brew 'tmux'
brew 'wget'
brew 'peco'
brew 'pyenv-virtualenv'
cask 'google-chrome'
cask 'mendeley'
cask 'microsoft-office'
cask 'mactex'
cask 'slack'
